[
    {
        "url": "floksin.ru",
        "cat": "phpBB",
        "description": "Мой первый клиент...Форум был обновлен до актуальной версии, переработан стиль, установлено порядка 10 модификаций и множество ручных доработок."
    },
    {
        "url": "tridental.ru",
        "cat": "WordPress",
        "description": "Переработка внешнего вида и наполнения страниц. Установлено и настроено порядка 8 плагинов."
    },
    {
        "url": "азияграндавто.рф",
        "cat": "HTML",
        "description": "Очистка сайта от вирусов и вредоносных вставок."
    },
    {
        "url": "etk-komplekt.ru",
        "cat": "OpenCart",
        "description": "Настройка ЧПУ (человекопонятных урлов)."
    },
    {
        "url": "clubwithme.com",
        "cat": "WordPress",
        "description": "Визуальные доработки шаблонов, установка 4 плагинов, добавление форм обратной связи и функционала личного кабинета."
    },
    {
        "url": "инженермонтаж.рф",
        "cat": "WordPress",
        "description": "Работа с наполнением и создание новых страниц в общей стилистике, мелкие правки кода."
    },
    {
        "url": "дом-уют.рф",
        "cat": "HTML",
        "description": "Устранение ошибок отображения после копирования сайта, восстановление правильных путей до изображений."
    },
    {
        "url": "arenda-manipuliatorov.ru",
        "cat": "DiafanCMS",
        "description": "Визуальные доработки, вывод кастомных блоков с различной информацией."
    },
    {
        "url": "uahunter.com.ua",
        "cat": "DLE",
        "description": "Полное обновление до актуальной версии + 100 плагинов, конвертация форума phpBB на свежую ветку с разработкой дизайна. Администрирование ресурса на постоянной основе."
    },
    {
        "url": "irrigator.ru",
        "cat": "Bitrix",
        "description": "Тестирование и анализ структуры сайта, его отображения на различных устройствах на предмет проблем и ошибок."
    },
    {
        "url": "lizey8.edu.kz",
        "cat": "Joomla",
        "description": "Устранение критических ошибок php в работе сайта."
    },
    {
        "url": "ruckp.org",
        "cat": "phpBB",
        "description": "Конвертация форума и стиля на актуальную ветку, установка и настройка 13 модификаций, мелкие доработки стиля и кода."
    },
    {
        "url": "alnado.ru",
        "cat": "phpBB",
        "description": "Конвертация форума и стиля на актуальную ветку, установка и настройка 8 модификаций, мелкие доработки стиля и кода."
    },
    {
        "url": "clubcx5.ru",
        "cat": "phpBB",
        "description": "Восстановление работоспособности форума после серверного сбоя."
    },
    {
        "url": "mertrade.ru",
        "cat": "Bitrix",
        "description": "Мелкие стилевые правки, добавление новых элементов на страницы."
    },
    {
        "url": "sferon.ru",
        "cat": "Bitrix",
        "description": "Мелкие стилевые правки, добавление новых элементов на страницы, интеграция форм обратной связи с другими CMS"
    }
]

